export const reviews = [
  {
    id: 1,
    name: `Kateryna Kostrova`,
    job: "web developer",
    text: ` An awesome time that my son wanted to repeat.
                                And such a wish
                                isn’t very common for him 😉
                                Many-many thanks!!!`,
  },
  {
    id: 2,
    name: `Eugene Litsov`,

    text: ` Ребенку было интересно. Сам написал на Тинкере
                                игрушку, в
                                которую впоследствии играл на компе :) Весело,
                                увлекательно.`,
  },
  {
    id: 3,
    name: `Victoria Zelinska`,

    text: ` Влітку син відвідував табір. Маємо виключно
                                яскраві та позитивні
                                враження. Відповідальні вихователі, цікавана та
                                насичена
                                програма, ідеальні умови. Щиро дякуємо за
                                роботу!`,
  },
  {
    id: 4,
    name: `Евгения   Мизерная`,

    text: `Синові подобається форма викладання,
                                викладачі-ментори-друзі,
                                повага, розуміння. Якісний підбір матеріалу.
                                Комплексний підхід програмування, математика,
                                іноземні мови.
                                Літній табір.
                                Круто, чи не так?`,
  },
  {
    id: 4,
    name: `Елена  Никитчук`,

    text: ` Чудова команда викладачів, які постійно
                                "підігрівають інтерес"
                                до програмування!
                                Моя дитина вже 2 роки навчається в IKIDZ.
                                На заняття біжить із задоволенням та приходить з
                                гарним
                                настроєм!
                                Створюють самостійно ігри та програми, доступні
                                відео та
                                фотозвіти з навчального процесу, а найголовніше-
                                дитина
                                користується гаджетами з певною метою, а не щоб
                                "вбити час" .
                                Дякую команді та особисто @Артеменко Ірина за
                                можливість дітям
                                розвиватися відповідно віку та в "ногу з часом"
                                !`,
  },
  {
    id: 4,
    name: `Tanya   Moskvichova`,

    text: ` Нам порекомендували цей заклад батьки дитини,
                                які є
                                програмістами. Ми прийшли спробувати і
                                залишились надовго). Два
                                роки мій син тут навчається, вже сам робить
                                анімацію та ігри, але
                                головне, що навчання в ІКІDZ мотивує його
                                вивчати інші предмети!
                                Так, він старанно вчить англійську та
                                математику, адже ці
                                предмети необхідні для програмування.
                                Викладачі дуже доброзичливі і викладають саме те
                                що потрібно на
                                практиці, адже є ІТ спеціалістами і знають, що
                                потрібно для
                                роботи.`,
  },
  {
    id: 4,
    name: `Lara Pavluk`,

    text: `Цікаве, корисне навчання, дитині дуже
                                подобаються викладачі,
                                команда постійно шукає нові креативні ідеї!`,
  },
  {
    id: 4,
    name: `Ольга`,

    text: `Дочка навчається третій рік, починали в 5 років
                                зі Scratch, зараз
                                вивчає Tynker. Ми дуже задоволені розвитком її
                                логічного мислення
                                та бажанням розробляти нові проекти. Дякую за
                                таку чудову
                                можливість!`,
  },
  {
    id: 4,
    name: `Марьяна  Откидач`,

    text: ` Моя дитина захваті, з ВЕЛИЧЕЗНИМ задоволенням
                                ходить на заняття.
                                СУПЕР команда тренерів. Щиро вдячна колективу та
                                керівництву
                                IKidz за відношення до дітей, думаю що кожен,
                                хто хоч раз завітав
                                в ІKidz, буде повертатись сюди знову і знову,
                                але уже на інші
                                курси. IKidz - НАЙКРАЩІ!!!`,
  },
  {
    id: 4,
    name: `Leonid Artemyev`,

    text: ` 🏆 Спасибо за хорошо организованную работу.
                                Продолжайте работать
                                в том-же направлении. Посещаем Ваши занятия,
                                детки довольны. 👍`,
  },
];

export default reviews;
