export const mockData = {
  motto: "Наші діти не грають в комп’ютерні ігри, а створюють їх самі!",
  description:
    "iKIDZ – це цифровий простір для розвитку технологічних навичок у дітей. В iKIDZ діти вивчають сучасні мови програмування, комп’ютерні технології, математику та англійську мову. Наша унікальна методика:",
  pros: [
    {
      text:
        "Навчання через практику: діти навчаються цифровій грамотності, ІТ-розробці, кодингу, дизайну у команди професійних ІТ спеціалістів під патронажем ІТ компаній.",
    },
    {
      text:
        "Сучасні мови програмування: ми вчимо мови програмування та розвиваємо логіку та алгоритміку, що використовуються у 99% компаній у світі.",
    },
    {
      text:
        "Розвиток логіки та креативу: діти навчаються думати та створювати, а не завчати напам’ять мови програмування.",
    },
    {
      text:
        "Розвиток стартап мислення: діти створюють власні проекти та вчаться їх захищати. Беруть участь у різноманітних конкурсах, ІТ-хакатонах, олімпіадах та мітапах.",
    },
    {
      text:
        "Заходи для батьків: цікаві зустрічі, сучасні івенти, подорожі та постійний зв’язок.",
    },
    {
      text:
        "Ми разом йдемо до спільної мети і допомогаємо дитині реалізувати себе і стати успішною.",
    },
  ],
};
